export const JAPANESE_SETS = [
	{
		id: 1,
		name: 'Сет "Мини Хитов"',
		image: '/japaneseImages/s1.jpg',
		gram: '750 г',
		price: '1600 с',
		rolls:
			'Филадельфия премиум, Запеченный ролл от шефа, Запеченный ролл с угрем и с крабом',
	},
	{
		id: 2,
		name: 'Сет "Темпура Микс"',
		image: '/japaneseImages/s2.jpg',
		gram: '720 г',
		price: '1950 с',
		rolls:
			'Горячий ролл с лососем, Горячий ролл с угрем и с крабом, Горячий ролл с крабом',
	},
	{
		id: 3,
		name: 'Сет "Сет из холодных роллов"',
		image: '/japaneseImages/s3.jpg',
		gram: '1000 г',
		price: '2300 с',
		rolls: 'Цезарь ролл, Калифорния классик, Канада, Филадельфия премиум',
	},
	{
		id: 4,
		name: 'Сет "Запечённый"',
		image: null,
		gram: '1000 г',
		price: '2100 с',
		rolls:
			'Майами, Запеченный ролл калифорния, Запеченный ролл от шефа, Дункан с лососем 2шт, Мини-ролл с миди',
	},
	{
		id: 5,
		name: 'Сет "Микс"',
		image: null,
		gram: '1500 г',
		price: '3500 с',
		rolls:
			'Запеченный ролл с угрем и с крабом, Запеченный ролл от шефа, Горячий ролл с лососем, Запеченный ролл с крабом, Филадельфия премиум, Канада',
	},
	{
		id: 6,
		name: 'Сет "Мини сет микс"',
		image: null,
		gram: '660 г',
		price: '1600 с',
		rolls:
			'Филадельфия премиум, Запеченный ролл от шефа, Запеченный ролл с угрем и с крабом, Горячий ролл с лососем, Горячий ролл с угрем и с крабом',
	},
]
